/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "Cerrar sesión";
"FBLV:LogInButton" = "Iniciar sesión";
"FBLV:LoggedInAs" = "Identificado como: %@";
"FBLV:LoggedInUsingFacebook" = "Sesión iniciada a través de Facebook";
"FBLV:LogOutAction" = "Cerrar sesión";
"FBLV:CancelAction" = "Cancelar";